{
    "@metadata": {
        "authors": [
            "Geitost",
            "Imre",
            "Kghbln",
            "Umherirrender"
        ]
    },
    "review_conflict_oldid": "Jemand hat bereits diese Version akzeptiert oder verworfen während Sie sie gelesen haben.",
    "revreview-check-flag-p-title": "Alle noch nicht freigegebenen Änderungen, zusammen mit Ihrer Bearbeitung, akzeptieren. Dies sollte nur gemacht werden, sofern bereits alle bislang noch nicht freigegebenen Änderungen angesehen wurden.",
    "revreview-check-flag-y-title": "Freigeben aller Änderungen, die Sie mit dieser Bearbeitung gemacht haben.",
    "revreview-main": "Sie müssen eine Version zur Markierung auswählen.\n\nSiehe die [[Special:Unreviewedpages|Liste  nicht freigegebener Versionen]].",
    "revreview-stable1": "Vielleicht möchten Sie [{{fullurl:$1|stableid=$2}} die freigegebene Version] aufrufen, um zu sehen, ob es nunmehr die [{{fullurl:$1|stable=1}} freigegebene Version] dieser Seite ist?",
    "revreview-stable2": "Vielleicht möchten Sie die [{{fullurl:$1|stable=1}} freigegebene Version] dieser Seite sehen?",
    "revreview-adv-reviewing-p": "Hinweis: Andere Benutzer werden nun darauf hingewiesen, dass Sie diese Seite freigeben.",
    "revreview-adv-reviewing-c": "Hinweis: Andere Benutzer werden nun darauf hingewiesen, dass Sie diese Änderungen freigeben.",
    "revreview-sadv-reviewing-p": "Sie können andere Benutzer darauf hinweisen, dass Sie diese Seite $1.",
    "revreview-sadv-reviewing-c": "Sie können andere Benutzer darauf hinweisen, dass Sie diese Änderungen $1.",
    "revreview-adv-start-link": "freigeben",
    "revreview-toolow": "'''Sie müssen jedes der Attribute besser als „unzureichend“ einstufen, damit eine Version als freigegeben angesehen werden kann.'''\n\nUm den Markierungsstatus einer Version aufzuheben, muss auf „{{int:revreview-submit-unreview}}“ geklickt werden.\n\nKlicken Sie auf die „Zurück“-Schaltfläche Ihres Browsers und versuchen es erneut.",
    "revreview-update": "'''Bitte [[{{MediaWiki:Validationpage}}|freigeben]] Sie alle Änderungen ''(siehe unten)'', die seit der neuesten freigegebenen Version getätigt wurden.'''",
    "revreview-update-edited": "<span class=\"flaggedrevs_important\">Ihre Änderungen wurden bislang noch nicht als freigegebene Version gekennzeichnet.</span>\n\nBitte geben Sie alle unten angezeigten Änderungen frei, damit Ihre Bearbeitungen zur freigegebenen Version werden.",
    "revreview-update-edited-prev": "<span class=\"flaggedrevs_important\">Ihre Änderungen wurden bislang noch nicht als freigegebene Version gekennzeichnet. Es gibt ältere Bearbeitungen, die noch freigegeben werden müssen.</span>\n\nBitte geben Sie alle unten angezeigten Änderungen frei, damit Ihre Bearbeitungen zur freigegebenen Version werden.",
    "revreview-tt-flag": "Diese Version akzeptieren, indem Sie sie freigeben",
    "revreview-tt-unflag": "Diese Version nicht mehr anzeigen lassen, indem Sie die Markierung entfernen"
}